/* Adobe Plugin Plist Files for LiveBlends */
/* Localized Strings for Greek */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Live BlendsEN";
CFBundleDisplayName = "Live BlendsEN";
CFBundleGetInfoHTML = "Live BlendsEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Live BlendsEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Live BlendsEN version 21.1.0EN";
